
/* Class = "UILabel"; text = "Mein_Block"; ObjectID = "2dS-zs-kO2"; */
"2dS-zs-kO2.text" = "Mein_Block";

/* Class = "UILabel"; text = "Label"; ObjectID = "9JY-0i-p7Y"; */
"9JY-0i-p7Y.text" = "Label";

/* Class = "UIButton"; normalTitle = "Aufgaben"; ObjectID = "R6W-M4-EM7"; */
"R6W-M4-EM7.normalTitle" = "Aufgaben";

/* Class = "UIButton"; normalTitle = "Praktiken Methoden Ausübungen"; ObjectID = "XuQ-Qq-BM9"; */
"XuQ-Qq-BM9.normalTitle" = "Praktiken Methoden Ausübungen";

/* Class = "UIButton"; normalTitle = "Projekte"; ObjectID = "bJ0-mS-8BD"; */
"bJ0-mS-8BD.normalTitle" = "Projekte";

/* Class = "UIButton"; normalTitle = "Prüfungen"; ObjectID = "jti-1L-SB4"; */
"jti-1L-SB4.normalTitle" = "Prüfungen";

/* Class = "UILabel"; text = "Schritte"; ObjectID = "te1-WS-jXi"; */
"te1-WS-jXi.text" = "Schritte";
